[MCM_OptionsMenuListener]
m_strModMenuButton="MOD设置"

[MCM_OptionsScreen]
m_strSaveAndExit="保存并退出"
m_strCancel="取消"
m_strTitle="Mod设置：如未显示悬浮文本，请切换不同模组设置标签页"
m_strSubtitle=""

[MCM_SettingsPanel]
m_strResetButton="重置"
m_strRevertButton="放弃"
m_strApplyButton="保存"